Repository: wpjunior/telecentros
Catalog: po/*.po
Languages: pt_br

source: for help use --help
pt_br: para ajuda use --help

source: TeleCentros is already running
pt_br: TeleCentros já está em execução

source: _Password:
pt_br: _Senha:

source: Please wait %0.2d seconds for a new login, Number of attempts has been exceeded
pt_br: Por favor espere %0.2d segundo para um novo login, número de tentativas foram excedidas

source: Closing applications in %0.2d seconds
pt_br: Fechando aplicativos em %0.2d segundos

source: Unlimited
pt_br: Não Limitado

source: Time is running out
pt_br: O tempo está acabando

source: With just %s Save your work session that soon will be finalized
pt_br: Faltam apenas %s Salve sua sessão de trabalho que em breve será finalizado

source: None
pt_br: Nenhum

source: Bad Response
pt_br: Resposta Mal-Informada

source: <big><b>Are you sure you want to Log out of this system now?</b></big> If you Log out, unsaved work will be lost.
pt_br: <big><b>Você tem certeza que deseja sair do sistema agora?</b></big> se você sair, todo trabalho não salvo será perdido

source: Developers:
pt_br: Desenvolvedores:

source: Contributors:
pt_br: Contribuidores:

source: Client TeleCentros
pt_br: Cliente TeleCentros

source: TeleCentros Website
pt_br: Site da Lethus

source: All files
pt_br: Todos Arquivos

source: Images
pt_br: Imagens

source: Access to this file is forbidden
pt_br: Acesso para o arquivo negado

source: File not found on server
pt_br: Arquivo não encontrado no Servidor

source: Internal server error, try again later
pt_br: Erro interno, tente novamente depois

source: Unknown Error
pt_br: Erro Desconhecido

source: File error for '%s'
pt_br: Erro de arquivo para '%s'

source: Unknown file error %d
pt_br: Erro de Arquivo Desconhecido %d

source: Download already in progress
pt_br: O Download já está em progresso
